/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "Stroomsterkte";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "Achtergrond";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "Spanning";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "Laden";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "Grafiek kleuren";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "Grafieken";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "Teken ballonnen voor belangrijke gebeurtenissen";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "Raster";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "Overige";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "Netstroom";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "Op accu";

/* NSTextField (Voltage) : <title:Voltage> (oid:58) */
"Voltage" = "Voltage";

